{
    "bitd-alt.hello": "hallo",
    "bitd-alt.items": "Gegenstände",
    "bitd-alt.AddNewItem": "Neuen Gegenstand hinzufügen",
    "bitd-alt.AddExistingItem": "Bestehenden Gegenstand hinzufügen",
    "bitd-alt.DeleteItem": "Gegenstand löschen",
    "bitd-alt.AddNewAbility": "Neue Fähigkeit hinzufügen",
    "bitd-alt.AddExistingAbility": "Bestehende Fähigkeit hinzufügen",
    "bitd-alt.DeleteAbility": "Fähigkeit löschen",
    "bitd-alt.Acquaintances": "Bekanntschaften",
    "bitd-alt.SwitchPlaybook": "Charakterbuch wechseln",
    "bitd-alt.Ok": "Ok",
    "bitd-alt.Cancel": "Abbrechen",
    "bitd-alt.SelectToAddAbility": "Hinzuzufügende Fähigkeiten wählen",
    "bitd-alt.SelectToAddItem": "Hinzuzufügende Gegenstände wählen",
    "bitd-alt.MinusOneDie": "-1W",
    "bitd-alt.StartingSkills": "Aktionen zu Beginn",
    "bitd-alt.BackgroundDetails": "Hintergrund-Details",
    "bitd-alt.VicePurveyor": "Laster-Versorger",
    "bitd-alt.PlaybookDisclaimer": "Sorry, es sollte eigentlich playbooks heißen, aber das System nennt sie Klassen.",
    "bitd-alt.PlaybookInstructions":"Ziehe ein Klassen-Item auf den Akteur-Bogen, um das Charakterbuch zu wechseln.",
    "bitd-alt.NotesInstructions":"Füge hier Notizen hinzu. Ziehe Uhren, Akteure oder Items hierher, um sie zu verknüpfen. Klicke auf Uhren um sie vorzustellen, rechtsklicke um sie zurückzustellen.",
    "bitd-alt.Attributes": {
        "attune": "Beim <strong>Einstimmen</strong> öffnest du deinen Verstand für das Geisterfeld oder kanalisierst elektroplasmatische Energie durch deinen Körper. Du sprichst mit einem Geist oder blickst in die Geisterwelt. Du könntest versuchen, etwas Unsichtbares wahrzunehmen, um deine Situation besser zu verstehen (aber vielleicht wäre Einschätzen besser).",
        "command": "Beim <strong>Befehlen</strong> erzwingst du prompten Gehorsam. Schüchterst du jemanden ein oder bedrohst ihn? Führst du deine Bande in einer Gruppenaktion an? Du kannst versuchen, Leute herumzukommandieren, um sie zu überreden (aber vielleicht wäre Verkehren besser).",
        "consort": "Beim <strong>Verkehren</strong> pflegst du Freundschaften und Kontakte. Verschaffst du dir Zugang zu Mitteln, Informationen, Personen oder Orten? Machst du einen guten Eindruck oder nimmst jemanden mit deiner Art für dich ein? Schließt du neue Freundschaften oder triffst jemanden aus deiner Vergangenheit? Du kannst versuchen, deine Freunde mit gesellschaftlichem Zwang zu manipulieren (aber vielleicht wäre Beeinflussen besser).",
        "finesse": "Beim <strong>Tricksen</strong> nutzt du geschickte Fingerfertigkeit oder raffinierte Manöver. Begehst du Taschendiebstahl? Steuerst du ein Fahrzeug oder führst ein Reittier? Nutzt du elegante Kampfkünste, um ein förmliches Duell auszutragen? Du kannst versuchen, diese Künste auch in einem wüsten Handgemenge anzuwenden (aber vielleicht wäre Kämpfen besser). Du kannst versuchen, ein Schloss zu knacken (aber vielleicht wäre Tüfteln besser).",
        "hunt": "Beim <strong>Jagen</strong> stellst du deinem Ziel mit Bedacht nach. Folgst du einem Ziel oder spürst seinen Standort auf? Legst du einen Hinterhalt? Greifst du mit Präzisionsschüssen aus der Entfernung an? Du kannst versuchen, deine Schusswaffen im Handgemenge zum Einsatz zu bringen (aber vielleicht wäre Kämpfen besser).",
        "prowl": "Beim <strong>Schleichen</strong> überwindest du Entfernungen oder Hindernisse gekonnt und leise. Pirschst du dich an einer Wache vorbei oder verbirgst dich im Schatten? Rennst und springst du über die Dächer? Greifst du jemanden aus dem Verborgenen mit einem Dolchstoß oder Totschläger an? Du kannst versuchen, deinem Opfer mitten im Kampf in den Rücken zu fallen (aber vielleicht wäre Kämpfen besser).",
        "skirmish": "Beim <strong>Kämpfen</strong> verwickelst du dein Ziel in einen Nahkampf, aus dem es nicht so leicht entkommen kann. Prügelst du auf dein Ziel ein oder ringst mit ihm? Haust und stichst du im Fechtkampf? Eroberst du eine Position in einer Schlacht oder hältst sie? Du kannst versuchen, ein förmliches Duell auszutragen (aber vielleicht wäre Tricksen besser).",
        "study": "Beim <strong>Studieren</strong> nimmst du Details unter die Lupe und deutest Hinweise. Sammelst du Informationen aus Dokumenten, Zeitungen und Büchern? Recherchierst du über ein abseitiges Thema? Analysierst du eine Person genau, um Lügen oder wahre Gefühle aufzudecken? Du kannst versuchen, das Geschehen zu untersuchen, um eine Situation zu verstehen (aber vielleicht wäre Einschätzen besser).",
        "survey": "Beim <strong>Einschätzen</strong> beobachtest du die Situation und beurteilst, wie sie ausgeht. Entdeckst du verräterische Anzeichen für aufziehende Probleme? Deckst du Gelegenheiten oder Schwachstellen auf? Erkennst du die Motive oder Absichten einer Person (wobei Studieren vielleicht besser wäre)? Du kannst versuchen, eine gute Stelle für einen Hinterhalt ausfindig zu machen (aber vielleicht wäre Jagen besser).",
        "sway": "Beim <strong>Beeinflussen</strong> wirkst du mit Tücke, Charme oder Argumenten auf jemand anderen ein. Lügst du überzeugend? Überredest du jemanden? Hast du stichhaltige und unwiderlegbare Argumente? Du kannst versuchen, Personen zu Zuneigung oder Gehorsam zu überlisten (aber vielleicht wären Verkehren oder Befehlen besser).",
        "tinker": "Beim <strong>Tüfteln</strong> bastelst du an Gerätschaften und Mechanismen herum. Baust du eine neue Apparatur oder funktionierst einen vorhandenen Gegenstand um? Knackst du ein Schloss oder einen Tresor? Schaltest du einen Alarm oder eine Falle aus? Nutzt du die Uhrwerk- und Elektroplasmageräte im Stadtgebiet zum eigenen Vorteil? Du kannst versuchen, mit Hilfe deines technischen Wissens ein Fahrzeug zu steuern (aber vielleicht wäre Tricksen besser).",
        "wreck": "Beim <strong>Zerstören</strong> entfesselst du rohe Kräfte. Reißt du eine Tür oder Wand mit dem Vorschlaghammer oder gar Sprengstoff ein? Setzt du Chaos oder Sabotage als Ablenkungsmanöver ein oder um ein Hindernis zu überwinden? Du kannst versuchen, einen Gegner mit brachialer Gewalt zu überwältigen (aber vielleicht wäre Kämpfen besser)."
    }
}
