{
    "bitd-alt.hello": "Ciao",
    "bitd-alt.items": "Oggetti",
    "bitd-alt.AddNewItem": "Aggiungi nuovo oggetto",
    "bitd-alt.AddExistingItem": "Aggiungi oggetto esistente",
    "bitd-alt.DeleteItem": "Cancella oggetto",
    "bitd-alt.AddNewAbility": "Aggiungi nuova abilità",
    "bitd-alt.AddExistingAbility": "Aggiungi abilità esistente",
    "bitd-alt.DeleteAbility": "Cancella abilità",
    "bitd-alt.Acquaintances": "Conoscenti",
    "bitd-alt.SwitchPlaybook": "Libretto",
    "bitd-alt.Ok": "Ok",
    "bitd-alt.Cancel": "Cancel",
    "bitd-alt.SelectToAddAbility": "Seleziona un abilità da aggiungere",
    "bitd-alt.SelectToAddItem": "Seleziona un oggetto da aggiungere",
    "bitd-alt.MinusOneDie": "-1D",
    "bitd-alt.StartingSkills": "Attributi iniziali",
    "bitd-alt.BackgroundDetails": "dettagli del background",
    "bitd-alt.VicePurveyor": "Fornitore del vizio",
    "bitd-alt.CrewLabel": "Banda",
    "bitd-alt.UnknownCrew": "<banda sconosciuta>",
    "bitd-alt.ClearCrew": "Scollega",
    "bitd-alt.CrewClearHint": "Seleziona {crew} per scollegare questo personaggio dalla banda.",
    "bitd-alt.SelectCrewTitle": "Seleziona banda",
    "bitd-alt.SelectCrewInstructions": "Scegli la banda a cui appartiene questo personaggio.",
    "bitd-alt.CrewNotFound": "Impossibile trovare la banda selezionata.",
    "bitd-alt.PlaybookDisclaimer": "Scusate, dovrebbero chiamarsi \"libretti\" ma il sistema li chiama \"Classi\"",
    "bitd-alt.PlaybookInstructions":"Trascina una \"classe\" sulla scheda per cambiare libretto.",
    "bitd-alt.NotesInstructions":"Aggiungi una nota qui. Trascina orologi, personaggi e oggetti per linkarli. Clicca col destro su un orologio per incrementarlo, clicca col sinistro per decrementarlo.",
    "bitd-alt.OnHand": "In Mano",
    "bitd-alt.Attributes": {
        "attune": "Quando usi <strong>Armonizzare</strong>, apri la tua mente al campo di energia spettrale o canalizzi attraverso il tuo corpo l’energiaelettroplasmatica nelle immediate vicinanze. <em>Puoi comunicare con uno spirito o comprendere alcuni aspetti di spettrologia. Puoi sforzarti di percepire oltre la vista per capire meglio una situazione(ma probabilmente è meglio Sondare).</em>",
        "command": "Quando usi <strong>Comandare</strong>, imponi immediata obbedienza. <em>Puoi intimidire o minacciare qualcuno per ottenere quello che vuoi. Puoi guidare una gang in un’azione di gruppo. Puoi provare a impartire ordini per convincere le persone (ma probabilmente è meglio Socializzare).</em>",
        "consort": "Quando usi <strong>Socializzare</strong>, interagisci in maniera amichevole con amici e contatti.<em>Puoi Socializzare per ottenere risorse, informazioni, persone o entrare in posti altrimenti vietati. Puoi fare una bella impressione con qualcuno o conquistarli con il tuo fascino e stile. Puoi fare nuove amicizie o creare legami grazie al tuo retaggio o background. Puoi indirizzare i tuoi amici facendo pressione sociale (ma probabilmente è meglio Comandare).</em>",
        "finesse": "Quando usi <strong>Destreggiarsi</strong>, fai ricorso alla destrezza di mano o tenti un sottile depistaggio. <em>Borseggi qualcuno. Controlli un veicolo o una cavalcatura. Duelli con un avversario combattendo con eleganza. Puoi impiegare la tua grazia in un caotico combattimento ravvicinato (ma probabilmente è meglio Schermire). Puoi forzare un lucchetto (ma probabilmente è meglio Armeggiare).</em>",
        "hunt": "Quando usi <strong>Cacciare</strong>, punti con precisione un obiettivo. <em>Segui un obiettivo o scopri la sua posizione. Fai un imboscata. Attacchi con un tiro di precisione da lontano. Puoi provare a portare il tuo fucile di precisione in una rissa (ma probabilmente è meglio Schermire).</em>",
        "prowl": "Quando usi <strong>Sgattaiolare</strong>, ti muovi negli spazi con abilità e senza fare rumore. <em>Sgattaioli senza farti vedere dalla guardia o ti nascondi nell’ombra. Puoi correre da un tetto all’altro. Puoi attaccare qualcuno con una coltellata alle spalle. Puoi tendere un agguato a qualcuno nel mezzo di una battaglia (ma probabilmente è meglio Schermire).</em>",
        "skirmish": "Quando usi <strong>Schermire</strong>, porti un bersaglio in combattimento ravvicinato, in modo che non possa facilmente scappare. <em>Lotti o ti azzuffi con il nemico. Combatti all’arma bianca. Conquisti o difendi una posizione in battaglia. Puoi provare a duellare (ma probabilmente è meglio Destreggiarsi)</em>",
        "study": "Quando usi <strong>Studiare</strong>, osservi tutto nei minimi dettagli e interpreti prove. <em>Raccogli informazioni da documenti, giornali e libri. Fai ricerca su un tema esoterico. Analizzi da vicino una persona per captare bugie e le sue vere emozioni. Puoi provare a esaminare gli eventi per capire una situazione pressante (ma probabilmente è meglio Sondare)</em>",
        "survey": "Quando usi <strong>Sondare</strong>, osservi la situazione per anticipare il risultato. <em>Riconosci i segni rivelatori che anticipano guai in arrivo. Scopri opportunità e debolezze. Capisci le intenzioni o motivazioni di una persona. Puoi individuare un buon punto per un agguato (ma probabilmente è meglio Cacciare)</em>",
        "sway": "Quando usi <strong>Manipolare</strong>, influenzi le persone con arguzia, fascino o dialettica. Menti in modo credibile. <em>Convinci qualcuno a fare quello che vuoi. Argomenti una posizione in modo inconfutabile. Puoi provare a usare l’inganno per vincere l’affetto di una persona o costringere all’obbedienza (ma probabilmente sono meglio Socializzare o Comandare).</em>",
        "tinker": "Quando usi <strong>Armeggiare</strong>, smanetti con apparecchiature e meccanismi. <em>Crei un nuovo gadget o modifichi un oggetto esistente. Puoi aprire un lucchetto o scassinare una cassaforte. Puoi disarmare una trappola o un allarme. Puoi sfruttare i meccanismi e dispositivi elettroplasmatici in giro per la città. Puoi provare a usare la tua conoscenza tecnica per guidare un veicolo (ma probabilmente è meglio Destreggiarsi)</em>",
        "wreck": "Quando usi <strong>Distruggere</strong>, scateni una forza feroce. <em>Puoi sfondare una porta o un muro con una mazza o esplosivi. Crei confusione con un sabotaggio per creare una distrazione per superare un ostacolo. Puoi provare a sopraffare un nemico in battaglia con la pura forza bruta (ma probabilmente è meglio Schermire).</em>"
    }
}
